{
	"entries":	{
		"option1" : "Joseph Joestar's Hermit Purple. Punch a camera see a naked man",
		"option2" : "Mohammed Avdol's Magician's Red. Shoots Fire",
		"option3" : "Noriaki Kakyoin's Hierophant Green. I guess he possesses a body that one time but he mostly just shoots rocks",
		"option4" : "Jotaro Kujo's Star Platinum. Punchy Boy",
		"option5" : "Holly Kujo's Who Cares. Just don't",
		"option6" : "Gray Fly's Tower Of Grey. Not actually a fly",
		"option7" : "Jean Pierre Polnareff's Silver Chariot. He has a sword",
		"option8" : "Imposter Captain Tennille's Dark Blue Moon. He's in the water",
		"option9" : "Forever's Strength. Yes the orangutan is the user Yes the orangutan has a name Yes the boat is the stand OH MY GOD THE BOAT IS THE STAND",
		"option10" : "Devo's Ebony Devil. No no I mean, he gets stabbed right, and he gets angry, and the anger makes him possess the doll???",
		"option11" : "Rubber Soul's Yellow Temperance. Look I know ending the last episode with Kakyoin's a traitor cliffhanger was a bit of a lie but it was cool for a second right?",
		"option12" : "Hol Horse's Emperor. GUN",
		"option13" : "J. Geil's Hanged Man. Technically not a man in the mirror",
		"option14" : "Nena's Empress. Arm Goop?",
		"option15" : "ZZ's Wheel Of Fortune. Duel 1971 vroom vroom",
		"option16" : "Enyaba's Justice. See where incorrect breathing GETS YOU",
		"option17" : "Steely Dan's Lovers. So Jotaro was just left alone with someone he's not allowed to punch I can only imagine this will go well",
		"option18" : "Arabia Fats's The Sun. LOL",
		"option19" : "Mannish Boy's Death 13. Tally-ho but said wrong",
		"option20" : "Cameo's Judgement. Morph dirt",
		"option21" : "Midler's High Priestess. Morph Mineral",
		"option22" : "Iggy's The Fool Morph Sand ...Car",
		"option23" : "N'Doul's Geb. Attacked by water? In the DESERT? OH what irony",
		"option24" : "Oingo's Khnum. Morph Faaace?",
		"option25" : "Boingo's Tohth. Book that you read and nothing else",
		"option26" : "Anubis's. ...Anubis. Evil sword nyehh >:)",
		"option27" : "Mariah's Bastet. Magnets",
		"option28" : "Alessi's Set. Shadow AX child Polnareff smoll",
		"option29" : "Daniel J. D'Arby's Osiris. GAMBLER D'Arby challenges you to a battle!", 
		"option30" : "Pet Shop's Horus. Under Pressure but bad",
		"option31" : "Terence T. D'Arby's Atum. OH THAT'S A BASEBALL",
		"option32" : "Kenny G.'s Tenor Sax. ... eeehhhh he's dead now so whatever",
		"option33" : "Vanilla Ice's Cream. A snake head eating the head on the opposite siiiiiiiiiiiiiiiiiidddddddeeee ",
		"option34" : "DIO'S THE WORLD. Punchy Boy and he can stop time and like a whole load of other things",
		"option35" : "Josuke Higashikata's Crazy Diamond. Punchy Anti-Entropy boy",
		"option36" : "Anjuro Katagiri's Aqua Necklace. Nourishment-less water",
		"option37" : "Okuyasu Nijimura's The Hand. Mad Fold In",
		"option38" : "Keicho Nijimura's Bad Company. GUN GUN GUN GUN GUN GUN GUN GUN GUN GUN GUN GUN GUN GUN GUN GUN GUN GUN GUN GUN GUN GUN",
		"option39" : "Koichi Hirose's Egg. Laid?",
		"option40" : "Tamami Kobayashi's The Lock. Gaslighting Incarnate",
		"option41" : "Koichi Hirose's Echoes Act 1. Now... its annoying",
		"option42" : "Toshikazu Hazamada's Surface. Not anymore",
		"option43" : "Yukako Yamagishi's Love Deluxe. This one goes out to my long haired folk: You know when your eating food or whatever and you get a single strand of hair in your mouth? YEAH THAT",
		"option44" : "Koichi Hirose's Echoes Act 2. Now its annoying... Incarnate",
		"option45" : "Tonio Trussardi's Pearl Jam. Absolutely nothing wrong",
		"option46" : "Akira Otoishi's Red Hot Chilli Pepper. Motorbikes run on electricity too you know",
		"option47" : "Shizuka Joestar's Achtung baby. Ah *poof*",
		"option48" : "Rohan Kishibe's Heaven's Door. It's a whole thing",
		"option49" : "Not Bug-Eaten's Ratt. Melt Bullets",
		"option50" : "Bug-Eaten's Ratt. Melt Bullets",
		"option51" : "Shigekiyo Yangu's Harvest . Banjo-Kazooie",
		"option52" : "Aya Tsuhi's Cinderella. Cinderella",
		"option53" : "Yoshikage Kira's Killer Queen. Laser beam missed the memo",
		"option54" : "Yoshikage Kira's Killer Queen's Sheer Heart Attack. Killer Queen's Hand's Tank's Heat-Seeking's Explosives's's's's",
		"option55" : "Koichi Hirose's Echoes Act 3. These heavy rhymes are going to make you bleed",
		"option56" : "Yoshihiro Kira's Atom Heart Father. Banana Fairy Camera",
		"option57" : "Ken Oyanagi's Boy II Man. ... Look He's trying his best",
		"option58" : "Mikitaka Hazekura's Earth Wind and Fire. Morph- Wait, he's a what? Okay... Hold on",
		"option59" : "Yuya Fungami's Highway Star. Weird feet stand is real and it is COMING FOR YOU",
		"option60" : "Tama's Stay Cat. Dynamite missed the memo",
		"option61" : "Toyohiro Kanedaichi's Super Fly. Not actually a fly",
		"option62" : "Masazo Kinoto's Cheap Trick. The first reason why you should probably answer NO to the question Do you wish you had a stand",
		"option63" : "Terunosuke Miyamoto's Enigma. Why'd you put that car there? ...That car goes here",
		"option64" : "Yoshikage Kira's Killer Queen's Bites The Dust. I got you babe",
		
		"option65" : "And then column fellow No.1 came out of the horse ...As a blind unicorn",
		"option66" : "Column fellow No.3 you cheating wenis!",
		"option67" : "Help me out I can't seem to get this window open. Never mind now its open"
	},
	
	"size": 67
}